Repository: common-repository/zesty-emails-custom-template-designer-for-woocommerce
Catalog: lang/zesty_emails-*.po
Languages: pa_in

source: Alignment
pa_in: ਅਲਮੀਨੀਅਮ

source: Auto
pa_in: ਮਸ਼ੀਨ

source: Background
pa_in: ਫੀਚਰ

source: Background Image
pa_in: ਫੇਸਬੁੱਕ

source: Background Position
pa_in: ਬੈਕਗਰਾਊਂਡ ਸਥਿਤੀ

source: Background Repeat
pa_in: ਬੈਕਗਰਾਊਂਡ ਦੁਹਰਾਓ

source: Background Size
pa_in: ਫੀਚਰ ਆਕਾਰ

source: Block View
pa_in: ਟੈਟੂ ਚਿੱਤਰ

source: Border
pa_in: ਮੱਛੀ

source: Border Color
pa_in: ਲੰਬਾਈ ਰੰਗ

source: Border Radius
pa_in: ਲਾਈਨ RADIOS

source: Border Style
pa_in: ਲਾਈਨ ਸਟੀਲ

source: Border Width
pa_in: ਲੰਬੇ ਲੰਬੇ

source: Bottom
pa_in: ਬਾਲਗ

source: Button
pa_in: ਬੂਟ

source: Center
pa_in: ਕੰਟਰੋਲ

source: Class Name
pa_in: ਕਲਾਸ ਦਾ ਨਾਮ

source: Close
pa_in: ਆਵਾਜਾਈ

source: Color
pa_in: ਰੌਸ਼ਨੀ

source: Column Layout
pa_in: ਕਾਲਮ ਲੇਆਉਟ

source: Columns
pa_in: ਕੂਮਨ

source: Completed Order
pa_in: ਕਾਪੀਰਾਈਟ

source: Contain
pa_in: ਕੰਟੇਨਰ

source: Content
pa_in: ਮਿੱਠੇ

source: Cover
pa_in: ਕਾਪਿਅਰ

source: Custom CSS
pa_in: ਕੰਸਾਈਡ CSS

source: Customer
pa_in: ਗਾਹਕ

source: Customer Note
pa_in: ਗਾਹਕ ਟਿੱਪਣੀ

source: Dark
pa_in: ਟੈਟੂ

source: Dashboard
pa_in: ਡੈਸ਼ਬੋਰਡ

source: Dashed
pa_in: ਸ਼ੇਅਰ

source: Default Test Email Address
pa_in: ਡਿਫਾਲਟ ਟੈਸਟ ਈਮੇਲ ਐਡਰੈੱਸ

source: Design
pa_in: ਡਿਜ਼ਾਇਨ

source: Design custom email templates for WooCommerce that are sent out after order completion and more.
pa_in: ਵੂਕਾਮਰਸ ਲਈ ਕਸਟਮ ਈਮੇਲ ਟੈਂਪਲੇਟਸ ਡਿਜ਼ਾਈਨ ਕਰੋ ਜੋ ਆਰਡਰ ਦੇ ਪੂਰਾ ਹੋਣ ਅਤੇ ਹੋਰ ਬਹੁਤ ਕੁਝ ਤੋਂ ਬਾਅਦ ਭੇਜੇ ਜਾਂਦੇ ਹਨ।

source: Desktop View
pa_in: ਡਿਸਪਲੇਟ View

source: Divider
pa_in: ਡਾਇਰੈਕਸ਼ਨ

source: Dotted
pa_in: ਟੈਟੂ

source: Download
pa_in: ਡਾਊਨਲੋਡ

source: Edit
pa_in: ਕਾਪੀਰਾਈਟ

source: Email Address
pa_in: ਇਲੈਕਟ੍ਰਾਨਿਕ ਐਡਰੱਸ

source: Email Template
pa_in: ਈਮੇਲ ਟੈਂਪਲੇਟ

source: Enable
pa_in: ਸਹਾਇਕ

source: Export Template
pa_in: ਟੈਂਪਲੇਟ ਐਕਸਪੋਰਟ

source: Facebook URL
pa_in: ਫੇਸਬੁੱਕ URL

source: Font
pa_in: ਫੰਕਸ਼ਨ

source: Font Color
pa_in: ਚਿੱਤਰ ਫਾਰਮ

source: Font Size
pa_in: ਚਿੱਤਰ ਆਕਾਰ

source: Font Style
pa_in: ਚਿੱਤਰ ਸਟੀਲ

source: General Options
pa_in: ਵਿਕਲਪ ਨੂੰ

source: Header
pa_in: ਕਾਪੀਅਰ

source: Header Cell Background Color
pa_in: ਹੈਡਰ ਸੈੱਲ ਬੈਕਗਰਾਊਂਡ ਰੰਗ

source: Header Cell Border Color
pa_in: ਹੈਡਰ ਸੈੱਲ ਬਾਰਡਰ ਰੰਗ

source: Header Cell Font Color
pa_in: ਹੈਂਡਰ ਸੈੱਲ ਫੋਂਟ ਰੰਗ

source: Header Type
pa_in: ਹੈੱਡਰ ਕਿਸਮ

source: Help
pa_in: ਮਦਦ

source: Icon Alignment
pa_in: ਆਈਕਾਨ ਅਲਮੀਨ

source: Icon Background Color
pa_in: ਆਈਕਾਨ ਫੇਸਬੁੱਕ

source: Icon Color
pa_in: ਆਈਕਾਨ ਰੰਗ

source: Icon Designs
pa_in: ਆਈਕਾਨ ਡਿਜ਼ਾਇਨ

source: Icon Size
pa_in: ਆਈਕਾਨ ਦਾ ਆਕਾਰ

source: Icons
pa_in: ਆਈਕਾਨ

source: ID
pa_in: ਟਾਈਮ

source: Image
pa_in: ਚਿੱਤਰ

source: Image URL
pa_in: ਚਿੱਤਰ URL

source: Import Template
pa_in: ਟੈਂਪਲੇਟ ਇੰਪੋਰਟ ਕਰੋ

source: Insert Element
pa_in: ਤੱਤ ਸ਼ਾਮਲ

source: Left
pa_in: ਲਾਈਨ

source: Light
pa_in: ਚੌੜਾਈ

source: Link
pa_in: ਲੰਬਾਈ

source: Loading
pa_in: ਲੋਡਿੰਗ

source: Margin
pa_in: ਮਾਰਕੀਟ

source: Max Width
pa_in: ਮੈਕਸ ਗਾਈਡ

source: Middle
pa_in: ਮੱਛੀ

source: Mobile View
pa_in: ਮੋਬਾਈਲ ਟਿੱਪਣੀ

source: New Account
pa_in: ਨ੍ਯੂ ਫੋਨ

source: No Repeat
pa_in: ਟੈਟੂ

source: None
pa_in: ਨਹੀ ਹੈ

source: Options
pa_in: ਵਿਕਲਪ

source: Order on Hold
pa_in: ਕੰਟਰੋਲ ਕਰਨ ਲਈ

source: Padding
pa_in: ਪੇਡਿੰਗ

source: Processing Order
pa_in: ਕਾਰਵਾਈ ਕਰਨ ਲਈ

source: Recipient
pa_in: ਟੈਟੂ

source: Reddit URL
pa_in: Reddit ਦੇ URL

source: Redo
pa_in: ਰੀਡ

source: Refunded Order
pa_in: ਕਾਪੀਰਾਈਟ

source: Repeat
pa_in: ਟਿੱਪਣੀ

source: Reset Password
pa_in: ਨੈੱਟਵਰਕ

source: Right
pa_in: ਸਹੀ ਹੈ

source: Save
pa_in: ਸਬੂਤ

source: Saving
pa_in: ਸਬੂਤ

source: Send a Test Email
pa_in: ਟੈਸਟ ਟੈਸਟ ਟੈਸਟ

source: Sizing
pa_in: ਸਾਈਜ਼

source: Social
pa_in: ਸੰਯੁਕਤ

source: Solid
pa_in: ਸਟੀਲ

source: Spacing
pa_in: ਸਵਿੱਖ

source: Table Cell Background Color
pa_in: ਟੇਬਲ ਸੈੱਲ ਬੈਕਗਰਾਊਂਡ ਰੰਗ

source: Table Cell Border Color
pa_in: ਟੇਬਲ ਸੈੱਲ ਬਾਰਡਰ ਰੰਗ

source: Table Cell Border Width
pa_in: ਟੇਬਲ ਸੈੱਲ ਬਾਰਡਰ ਚੌੜਾਈ

source: Table Cell Font Color
pa_in: ਟੇਬਲ ਸੈੱਲ ਫੋਂਟ ਰੰਗ

source: Table Cell Padding
pa_in: ਟੈਟੂ ਪੇਡਿੰਗ

source: Table Design
pa_in: ਟੈਟੂ ਡਿਜ਼ਾਈਨ

source: Table Header Border Width
pa_in: ਟੇਬਲ ਹੈੱਡਰ ਬਾਰਡਰ ਚੌੜਾਈ

source: Table Header Padding
pa_in: ਟੇਬਲ ਹੈੱਡਰ ਪੈਡਿੰਗ

source: Tablet View
pa_in: ਟੈਟੂ ਚਿੱਤਰ

source: Text
pa_in: ਟਿੱਪਣੀ

source: Text Alignment
pa_in: ਟੈਕਸਟ ਇਕਸਾਰਤਾ

source: The default email address you'd like to have test emails sent to
pa_in: ਇਲੈਕਟ੍ਰਾਨਿਕ ਇਲੈਕਟ੍ਰਾਨਿਕ ਇਲੈਕਟ੍ਰਾਨਿਕ ਇਲੈਕਟ੍ਰਾਨਿਕ ਇਲੈਕਟ੍ਰਾਨਿਕ

source: Title Alignment
pa_in: ਟਾਈਟਲ ਇਕਸਾਰਤਾ

source: Title Color
pa_in: ਟੈਟੂ ਰੰਗ

source: Title Padding
pa_in: ਟਾਈਟਲ ਪੈਡਿੰਗ

source: Title Size
pa_in: ਟੈਟੂ ਆਕਾਰ

source: Top
pa_in: ਟਿੱਪਣੀ

source: Typography
pa_in: ਟਾਈਪੋਰੇਸ਼ਨ

source: Undo
pa_in: ਨੈਟ

source: Vertical Alignment
pa_in: ਵਰਟੀਕਲ ਇਕਸਾਰਤਾ

source: Width
pa_in: ਗੈਰ

source: Woo Customer Address
pa_in: Woo ਗਾਹਕ ਐਡਰੱਸ

source: Woo Customer Note
pa_in: Woo ਗਾਹਕ ਨਿੱਜੀ

source: Woo Order Details
pa_in: Woo ਟਿੱਪਣੀ

source: Woo Shop Address
pa_in: Woo Shop ਟੈਟੂ

source: Your Template is Ready to Download
pa_in: ਆਪਣੇ Template ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ

source: Zesty Email Designer - Custom Email Template Designs for WooCommerce
pa_in: ਜ਼ੈਸਟੀ ਈਮੇਲ ਡਿਜ਼ਾਈਨਰ - ਵੂਕਾਮਰਸ ਲਈ ਕਸਟਮ ਈਮੇਲ ਟੈਂਪਲੇਟ ਡਿਜ਼ਾਈਨ
